<unk>	0
<s>	0
</s>	0
20	-0
19	-1
一个	-2
▁这	-3
幽默	-4
一种	-5
201	-6
通过	-7
200	-8
),	-9
这里	-10
句话	-11
中国	-12
00	-13
可以	-14
▁这里	-15
表达	-16
没有	-17
自己	-18
因为	-19
的是	-20
中的	-21
意思	-22
所以	-23
的人	-24
可能	-25
使用	-26
▁这句话	-27
不是	-28
▁“	-29
10	-30
这个	-31
美国	-32
进行	-33
因此	-34
18	-35
”,	-36
是指	-37
er	-38
公里	-39
讽刺	-40
位于	-41
方式	-42
世界	-43
指的是	-44
12	-45
an	-46
日本	-47
人的	-48
)。	-49
in	-50
人口	-51
。19	-52
成为	-53
大学	-54
公司	-55
行为	-56
就是	-57
用了	-58
成了	-59
上的	-60
他们	-61
实际	-62
同时	-63
暗示	-64
时间	-65
开始	-66
通常	-67
第一	-68
or	-69
11	-70
on	-71
效果	-72
认为	-73
平方	-74
调侃	-75
国家	-76
这种	-77
表示	-78
夸张	-79
工作	-80
政府	-81
以及	-82
是一种	-83
部分	-84
15	-85
游戏	-86
是一	-87
的一	-88
▁19	-89
是一个	-90
台湾	-91
地区	-92
香港	-93
的一个	-94
其中	-95
平方公里	-96
▁在	-97
他的	-98
幽默的	-99
由于	-100
主要	-101
()	-102
第二	-103
双关	-104
作为	-105
研究	-106
但是	-107
文化	-108
ar	-109
之后	-110
小明	-111
人民	-112
17	-113
16	-114
谐音	-115
问题	-116
表达了	-117
的意思	-118
什么	-119
包括	-120
制造	-121
代表	-122
学生	-123
面积	-124
不同	-125
en	-126
这一	-127
获得	-128
社会	-129
历史	-130
为了	-131
▁201	-132
起来	-133
理解	-134
”。	-135
生活	-136
已经	-137
la	-138
其他	-139
形成	-140
发现	-141
两个	-142
电影	-143
存在	-144
是在	-145
▁这里的	-146
之间	-147
需要	-148
▁我	-149
199	-150
实际上	-151
不会	-152
委员	-153
关系	-154
属于	-155
14	-156
结合	-157
出现	-158
产生	-159
的情	-160
称为	-161
导致	-162
30	-163
到了	-164
影响	-165
50	-166
。”	-167
之一	-168
无法	-169
网络	-170
政治	-171
当时	-172
中心	-173
形容	-174
系统	-175
运动	-176
电视	-177
是对	-178
了一	-179
所有	-180
都是	-181
国际	-182
al	-183
发生	-184
13	-185
这些	-186
死亡	-187
自己的	-188
st	-189
也是	-190
描述	-191
..	-192
英国	-193
at	-194
学校	-195
发展	-196
法国	-197
结果	-198
来的	-199
表现	-200
▁S	-201
不能	-202
而不是	-203
)、	-204
这句话	-205
设计	-206
意味	-207
ic	-208
中华	-209
成立	-210
科学	-211
个人	-212
如果	-213
语言	-214
成功	-215
一些	-216
意思是	-217
最后	-218
担任	-219
作品	-220
年的	-221
手法	-222
le	-223
音乐	-224
,“	-225
事件	-226
主义	-227
用来	-228
提供	-229
参加	-230
的方式	-231
活动	-232
比喻	-233
▁C	-234
地球	-235
时候	-236
人类	-237
老师	-238
字面	-239
重要	-240
25	-241
一般	-242
21	-243
」,	-244
大的	-245
负责	-246
角色	-247
(),	-248
方面	-249
对比	-250
孩子	-251
教育	-252
逻辑	-253
中央	-254
联系	-255
000	-256
内容	-257
管理	-258
现代	-259
组织	-260
虽然	-261
学院	-262
进入	-263
最终	-264
的幽默	-265
根据	-266
现实	-267
建筑	-268
▁200	-269
re	-270
共和	-271
he	-272
名字	-273
太阳	-274
利用	-275
植物	-276
只有	-277
人们	-278
:“	-279
一起	-280
服务	-281
》,	-282
地方	-283
世纪	-284
198	-285
人物	-286
能力	-287
概念	-288
名为	-289
铁路	-290
正式	-291
ou	-292
东西	-293
现在	-294
直接	-295
许多	-296
故事	-297
▁《	-298
经济	-299
am	-300
的事	-301
for	-302
it	-303
本意	-304
委员会	-305
期间	-306
要求	-307
用于	-308
非常	-309
带有	-310
24	-311
计划	-312
现象	-313
时期	-314
市镇	-315
形成了	-316
」。	-317
后来	-318
年代	-319
城市	-320
学习	-321
荒谬	-322
比赛	-323
考试	-324
对于	-325
物理	-326
矛盾	-327
老汉	-328
幽默地	-329
我们	-330
德国	-331
说话	-332
。201	-333
的反	-334
28	-335
决定	-336
有一	-337
一样	-338
40	-339
▁M	-340
很多	-341
说法	-342
北京	-343
利亚	-344
强调	-345
▁通过	-346
▁A	-347
技术	-348
22	-349
具有	-350
车站	-351
王老汉	-352
应该	-353
节目	-354
共和国	-355
完成	-356
▁这句话通过	-357
出了	-358
el	-359
并不是	-360
生物	-361
mu	-362
本身	-363
,200	-364
子的	-365
并且	-366
23	-367
罗斯	-368
全国	-369
然而	-370
解释	-371
过程	-372
战争	-373
选择	-374
分别	-375
保护	-376
这是	-377
is	-378
这里的	-379
意义	-380
弱智	-381
这样	-382
足球	-383
还是	-384
目前	-385
。200	-386
第三	-387
荒诞	-388
es	-389
喜欢	-390
含义	-391
冠军	-392
系列	-393
分布	-394
著名	-395
60	-396
ol	-397
100	-398
27	-399
参与	-400
或者	-401
1.	-402
任何	-403
的行为	-404
自由	-405
mula	-406
的不	-407
formula	-408
成员	-409
拥有	-410
毕业	-411
出生	-412
最高	-413
上海	-414
尼亚	-415
笑话	-416
加入	-417
类比	-418
了一个	-419
女性	-420
工程	-421
建立	-422
受到	-423
197	-424
在这里	-425
支持	-426
密度	-427
26	-428
il	-429
情况	-430
状态	-431
制作	-432
父亲	-433
我的	-434
夸张的	-435
2.	-436
论文	-437
之前	-438
结束	-439
动物	-440
增加	-441
知道	-442
大陆	-443
行政	-444
原因	-445
艺术	-446
▁B	-447
完全	-448
相关	-449
知识	-450
医生	-451
表面	-452
来自	-453
传统	-454
特别	-455
化学	-456
om	-457
》、	-458
发行	-459
民国	-460
联合	-461
组成	-462
举行	-463
原本	-464
同年	-465
不过	-466
出的	-467
29	-468
▁t	-469
理解为	-470
ion	-471
反应	-472
另一	-473
道德	-474
标准	-475
学名	-476
▁此	-477
得到	-478
文学	-479
南部	-480
宣布	-481
印度	-482
反映	-483
高度	-484
et	-485
zh	-486
数学	-487
▁T	-488
环境	-489
▁P	-490
演员	-491
达到	-492
▁(	-493
成语	-494
的时候	-495
性的	-496
能够	-497
80	-498
出版	-499
一直	-500
of	-501
单位	-502
人口密度	-503
朋友	-504
者的	-505
例如	-506
大利	-507
人员	-508
会议	-509
食人	-510
独立	-511
之间的	-512
欧洲	-513
俄罗斯	-514
:)	-515
并不	-516
于是	-517
总统	-518
中文	-519
也有	-520
里的	-521
的大	-522
普通	-523
经过	-524
194	-525
海拔	-526
国民	-527
新闻	-528
▁因为	-529
从而	-530
下的	-531
时代	-532
出来	-533
正常	-534
专辑	-535
继续	-536
ing	-537
句子	-538
生命	-539
(,	-540
企业	-541
垃圾	-542
位于该	-543
开发	-544
使用了	-545
方法	-546
讽刺了	-547
as	-548
接受	-549
造成	-550
ch	-551
北部	-552
形式	-553
是因为	-554
-{	-555
}-	-556
取得	-557
》、《	-558
幽默效果	-559
还有	-560
严重	-561
控制	-562
——	-563
二十	-564
行星	-565
法律	-566
警察	-567
食人族	-568
的话	-569
的效果	-570
也可以	-571
生产	-572
一个人	-573
1,	-574
主教	-575
人在	-576
处理	-577
总面积	-578
自然	-579
说明	-580
分子	-581
恐怖	-582
其实	-583
前往	-584
超过	-585
管辖	-586
的一种	-587
他在	-588
去世	-589
列车	-590
只是	-591
行动	-592
人民共和国	-593
机场	-594
采用	-595
借用了	-596
形象	-597
它们	-598
罗马	-599
航空	-600
的特	-601
▁H	-602
的小	-603
除了	-604
则是	-605
希望	-606
id	-607
警官	-608
ro	-609
同学	-610
35	-611
此处	-612
暗示了	-613
定的	-614
领导	-615
结构	-616
提出	-617
银行	-618
》(	-619
只能	-620
后的	-621
甚至	-622
经常	-623
未来	-624
三个	-625
任务	-626
面的	-627
为什么	-628
”(	-629
自嘲	-630
小时	-631
是中国	-632
幽默的方式	-633
球队	-634
简单	-635
集团	-636
▁小	-637
相当	-638
位置	-639
2010	-640
的一个市镇	-641
nt	-642
努力	-643
感到	-644
电子	-645
某些	-646
类似	-647
195	-648
的地	-649
距离	-650
斯特	-651
在一起	-652
合作	-653
交通	-654
31	-655
海军	-656
某种	-657
离开	-658
身份	-659
!”	-660
有关	-661
心理	-662
创造	-663
中华人民共和国	-664
us	-665
▁R	-666
专业	-667
误解	-668
and	-669
职业	-670
场景	-671
大量	-672
有限	-673
歌曲	-674
196	-675
安全	-676
当地	-677
2011	-678
另外	-679
而且	-680
体的	-681
广东	-682
98	-683
▁L	-684
功能	-685
》。	-686
0.	-687
让人	-688
年人口	-689
名称	-690
韩国	-691
?”	-692
是不	-693
范围	-694
西亚	-695
双关语	-696
基本	-697
好的	-698
民主	-699
指出	-700
项目	-701
自我	-702
首次	-703
表达了对	-704
计算	-705
食物	-706
的情况	-707
必须	-708
那么	-709
▁该	-710
对方	-711
是由	-712
了一种	-713
一次	-714
改变	-715
十二	-716
极端	-717
意大利	-718
学家	-719
批评	-720
▁G	-721
平均	-722
显示	-723
男性	-724
▁"	-725
军事	-726
的结果	-727
不要	-728
流行	-729
黑色	-730
的调侃	-731
引发	-732
▁D	-733
一年	-734
70	-735
作者	-736
看到	-737
ac	-738
信息	-739
变化	-740
失败	-741
选举	-742
变成了	-743
的无	-744
解决	-745
动画	-746
巧妙	-747
90	-748
使得	-749
高中	-750
错误	-751
整个	-752
创作	-753
质量	-754
了对	-755
风格	-756
体育	-757
并在	-758
轻松	-759
位于该国	-760
意味着	-761
三年	-762
公路	-763
比较	-764
包含	-765
文字	-766
ad	-767
相似	-768
而是	-769
内的	-770
不到	-771
▁F	-772
调查	-773
45	-774
ed	-775
ow	-776
▁本	-777
英语	-778
不同的	-779
ig	-780
工业	-781
小说	-782
物质	-783
用语	-784
死了	-785
中共	-786
事实	-787
政策	-788
主席	-789
帮助	-790
附近	-791
将其	-792
东北	-793
作用	-794
攻击	-795
相同	-796
睡觉	-797
强烈	-798
苏联	-799
联赛	-800
情感	-801
新的	-802
革命	-803
别人	-804
古代	-805
不合	-806
建于	-807
真正	-808
是否	-809
大家	-810
关于	-811
班牙	-812
理论	-813
真的	-814
精神	-815
西班牙	-816
3.	-817
上帝	-818
思想	-819
暗指	-820
儿子	-821
幽默感	-822
运用了	-823
成绩	-824
▁of	-825
今天	-826
主任	-827
阿尔	-828
帝国	-829
以为	-830
改为	-831
数据	-832
第一次	-833
99	-834
动作	-835
实验	-836
机构	-837
父母	-838
媒体	-839
联系起来	-840
共同	-841
进士	-842
分布于	-843
os	-844
并没有	-845
发表	-846
男子	-847
变成	-848
失去	-849
英文	-850
共产	-851
对话	-852
展现	-853
教授	-854
军队	-855
在于	-856
执行	-857
朝鲜	-858
用的	-859
ent	-860
中国大陆	-861
36	-862
意外	-863
直到	-864
建设	-865
方向	-866
故意	-867
来说	-868
38	-869
版本	-870
程序	-871
突然	-872
制度	-873
持续	-874
民族	-875
身体	-876
海拔高度	-877
▁I	-878
空间	-879
▁将	-880
拟人	-881
改编	-882
化的	-883
复杂	-884
有了	-885
联盟	-886
重新	-887
常见	-888
时的	-889
一步	-890
战斗	-891
ur	-892
分为	-893
曾经	-894
表明	-895
连续	-896
中华民国	-897
37	-898
逐渐	-899
台北	-900
2012	-901
两种	-902
加上	-903
象征	-904
都会	-905
面对	-906
出一种	-907
的主	-908
简称	-909
设有	-910
总人口	-911
报告	-912
语双关	-913
美元	-914
以后	-915
公园	-916
四川	-917
不可	-918
他们的	-919
建议	-920
被称为	-921
热带	-922
纪录	-923
负责管辖	-924
▁d	-925
39	-926
再次	-927
此外	-928
程度	-929
玩家	-930
不再	-931
妈妈	-932
反差	-933
就会	-934
目的	-935
▁大	-936
。“	-937
全部	-938
多数	-939
共有	-940
但在	-941
元素	-942
氧化	-943
字面意思	-944
学术	-945
亚洲	-946
仍然	-947
容易	-948
34	-949
真实	-950
的谐音	-951
运动员	-952
反对	-953
一词	-954
为主	-955
原子	-956
回答	-957
各种	-958
拍摄	-959
细胞	-960
2009	-961
区域	-962
变得	-963
部队	-964
王警官	-965
发布	-966
怎么	-967
然后	-968
自治	-969
声音	-970
将军	-971
过去	-972
命名	-973
....	-974
困难	-975
多的	-976
家庭	-977
连接	-978
un	-979
年时	-980
英雄	-981
实现	-982
资源	-983
博士	-984
年至	-985
觉得	-986
可能是	-987
拒绝	-988
星星	-989
居民	-990
展示	-991
ir	-992
唯一	-993
ot	-994
十年	-995
才能	-996
医院	-997
广告	-998
他人	-999
利用了	-1000
基础	-1001
.5	-1002
有的	-1003
证明	-1004
一条	-1005
od	-1006
有些	-1007
模式	-1008
的人口	-1009
▁E	-1010
随后	-1011
48	-1012
em	-1013
▁W	-1014
条件	-1015
2,	-1016
:「	-1017
同样	-1018
商业	-1019
大会	-1020
法院	-1021
领域	-1022
可能会	-1023
太平	-1024
女子	-1025
指代	-1026
结婚	-1027
2000	-1028
省的一个市镇	-1029
母亲	-1030
纪念	-1031
组合	-1032
的问题	-1033
第一个	-1034
一语双关	-1035
产品	-1036
半句	-1037
对应	-1038
年轻	-1039
颜色	-1040
不可能	-1041
不仅	-1042
格兰	-1043
的事情	-1044
平台	-1045
歌手	-1046
飞机	-1047
ia	-1048
保持	-1049
公共	-1050
ay	-1051
那些	-1052
公开	-1053
定义	-1054
han	-1055
演唱	-1056
而在	-1057
2016	-1058
中学	-1059
希腊	-1060
2013	-1061
娱乐	-1062
最佳	-1063
都有	-1064
巧妙地	-1065
生的	-1066
表演	-1067
重复	-1068
等地	-1069
解放	-1070
设立	-1071
即使	-1072
引起	-1073
排名	-1074
议会	-1075
全球	-1076
记录	-1077
的意思是	-1078
▁c	-1079
举办	-1080
规模	-1081
阿拉	-1082
高考	-1083
(18	-1084
的名字	-1085
不断	-1086
产生了	-1087
兄弟	-1088
区的	-1089
尽管	-1090
破坏	-1091
西部	-1092
道路	-1093
长的	-1094
书记	-1095
速度	-1096
▁小明	-1097
大部分	-1098
说话者	-1099
议员	-1100
的概念	-1101
▁the	-1102
3,	-1103
」(	-1104
尸体	-1105
指挥	-1106
符合	-1107
终于	-1108
出身	-1109
协会	-1110
联邦	-1111
资本	-1112
专家	-1113
关注	-1114
态度	-1115
福建	-1116
表面上	-1117
有限公司	-1118
事情	-1119
官方	-1120
ation	-1121
协议	-1122
她的	-1123
▁‘	-1124
事务	-1125
年间	-1126
65	-1127
东南	-1128
处于	-1129
天空	-1130
统治	-1131
共产党	-1132
进一步	-1133
政治人物	-1134
和平	-1135
市场	-1136
第二次	-1137
ri	-1138
文物	-1139
机车	-1140
活着	-1141
犯罪	-1142
发音	-1143
并非	-1144
电脑	-1145
观察	-1146
作业	-1147
减少	-1148
戏谑	-1149
手术	-1150
本意是	-1151
宗教	-1152
机会	-1153
比作	-1154
治疗	-1155
观点	-1156
表达对	-1157
▁K	-1158
法官	-1159
95	-1160
人士	-1161
▁s	-1162
本来	-1163
杀死	-1164
▁此句	-1165
,《	-1166
克兰	-1167
日在	-1168
皇帝	-1169
网站	-1170
▁这个	-1171
主持	-1172
以下	-1173
作家	-1174
2008	-1175
不久	-1176
健康	-1177
属的	-1178
的一部分	-1179
十分	-1180
评论	-1181
讨论	-1182
思考	-1183
天的	-1184
这样的	-1185
以来	-1186
水平	-1187
高速	-1188
2015	-1189
妻子	-1190
明显	-1191
试图	-1192
认为是	-1193
每个	-1194
过度	-1195
部长	-1196
2007	-1197
第四	-1198
的影响	-1199
尔斯	-1200
设置	-1201
马来	-1202
的东西	-1203
%,	-1204
49	-1205
克斯	-1206
冲突	-1207
资料	-1208
▁由于	-1209
2014	-1210
55	-1211
情绪	-1212
葡萄	-1213
蒙古	-1214
土地	-1215
2017	-1216
东京	-1217
准备	-1218
广泛	-1219
记载	-1220
也就是	-1221
47	-1222
op	-1223
决赛	-1224
武器	-1225
价值	-1226
就像	-1227
漫画	-1228
西北	-1229
进行了	-1230
二次	-1231
它的	-1232
最初	-1233
最大	-1234
自动	-1235
观众	-1236
规定	-1237
」、	-1238
国王	-1239
神话	-1240
趣味	-1241
强调了	-1242
")	-1243
严肃	-1244
的新	-1245
路线	-1246
是法国	-1247
▁用	-1248
分类	-1249
团体	-1250
演出	-1251
46	-1252
按照	-1253
有人	-1254
33	-1255
发动	-1256
多个	-1257
2001	-1258
2006	-1259
传说	-1260
纽约	-1261
表达方式	-1262
分钟	-1263
加拿	-1264
单曲	-1265
基督	-1266
扮演	-1267
学位	-1268
部份	-1269
的说法	-1270
广州	-1271
积极	-1272
情况下	-1273
著名的	-1274
上了	-1275
每天	-1276
经典	-1277
美洲	-1278
记忆	-1279
im	-1280
iv	-1281
巴士	-1282
是为了	-1283
75	-1284
ec	-1285
压力	-1286
国的	-1287
相对	-1288
缺乏	-1289
其后	-1290
明朝	-1291
看似	-1292
▁N	-1293
公主	-1294
内部	-1295
南京	-1296
投资	-1297
。198	-1298
每平方公里	-1299
上班	-1300
大战	-1301
河南	-1302
ra	-1303
目标	-1304
网络用语	-1305
不满	-1306
原句	-1307
并于	-1308
空气	-1309
’,	-1310
推出	-1311
粉丝	-1312
约翰	-1313
190	-1314
一定	-1315
下来	-1316
哲学	-1317
多次	-1318
避免	-1319
难以	-1320
乌克兰	-1321
存在的	-1322
电视剧	-1323
同性	-1324
山东	-1325
科技	-1326
的地方	-1327
老婆	-1328
▁一	-1329
号线	-1330
病人	-1331
城镇	-1332
广场	-1333
统一	-1334
下的一个	-1335
同意	-1336
赛事	-1337
77	-1338
竞争	-1339
西南	-1340
黑色幽默	-1341
击败	-1342
分析	-1343
方便	-1344
日语	-1345
浙江	-1346
运用	-1347
阶段	-1348
te	-1349
um	-1350
交流	-1351
合并	-1352
常识	-1353
年在	-1354
用户	-1355
的前	-1356
,000	-1357
32	-1358
以上	-1359
分裂	-1360
基于	-1361
想要	-1362
理的	-1363
金属	-1364
夸张和	-1365
原意	-1366
地的	-1367
宇宙	-1368
恢复	-1369
想象	-1370
源于	-1371
NA	-1372
人是	-1373
只要	-1374
当中	-1375
栖息	-1376
经历	-1377
而被	-1378
设施	-1379
nd	-1380
办公	-1381
品牌	-1382
对象	-1383
循环	-1384
赢得	-1385
天主教	-1386
交易	-1387
生于	-1388
训练	-1389
加拿大	-1390
地下	-1391
身上	-1392
的主要	-1393
伦敦	-1394
儿童	-1395
名的	-1396
显得	-1397
注意	-1398
第十	-1399
评价	-1400
反映了	-1401
应用	-1402
意识	-1403
混淆	-1404
自杀	-1405
的人口为	-1406
▁,	-1407
僵尸	-1408
函数	-1409
第五	-1410
聪明	-1411
视为	-1412
。」	-1413
在此	-1414
日常	-1415
群岛	-1416
谐音梗	-1417
▁这是对	-1418
▁这里通过	-1419
幽默的效果	-1420
形成了一种	-1421
44	-1422
一位	-1423
拖延	-1424
揭示	-1425
的重要	-1426
但实际上	-1427
人口密度每平方公里	-1428
博物	-1429
轨道	-1430
前的	-1431
心脏	-1432
早期	-1433
而非	-1434
联网	-1435
西方	-1436
的讽刺	-1437
▁把	-1438
传播	-1439
数量	-1440
最大的	-1441
”、	-1442
选手	-1443
重要的	-1444
拉斯	-1445
说道	-1446
96	-1447
97	-1448
死后	-1449
诙谐	-1450
%。	-1451
导演	-1452
是个	-1453
社区	-1454
的原因	-1455
反讽	-1456
成为了	-1457
的故事	-1458
几个	-1459
四年	-1460
年龄	-1461
建造	-1462
但这里	-1463
的无奈	-1464
▁人	-1465
学者	-1466
一名	-1467
发明	-1468
星期	-1469
基因	-1470
大赛	-1471
奈何	-1472
家族	-1473
广播	-1474
开放	-1475
操作	-1476
比如	-1477
综合	-1478
相当于	-1479
主角	-1480
回应	-1481
少年	-1482
曾任	-1483
等人	-1484
色的	-1485
ag	-1486
oc	-1487
取代	-1488
尼斯	-1489
成的	-1490
。18	-1491
▁J	-1492
恒星	-1493
无关	-1494
汽车	-1495
老王	-1496
使用的	-1497
的意味	-1498
官员	-1499
描绘	-1500
规则	-1501
资格	-1502
2005	-1503
司令	-1504
88	-1505
地铁	-1506
完整	-1507
未能	-1508
统计	-1509
翻译	-1510
遇到	-1511
播出	-1512
晚上	-1513
物种	-1514
国民党	-1515
弱智吧	-1516
通常指	-1517
回到	-1518
外交	-1519
当选	-1520
规划	-1521
警方	-1522
设备	-1523
购买	-1524
里面	-1525
互联网	-1526
历史上	-1527
加坡	-1528
天才	-1529
字母	-1530
怀疑	-1531
球员	-1532
2004	-1533
用来形容	-1534
东部	-1535
两者	-1536
伊斯	-1537
清朝	-1538
飞行	-1539
”、“	-1540
」、「	-1541
原指	-1542
又称	-1543
博物馆	-1544
▁p	-1545
改革	-1546
继承	-1547
至今	-1548
随着	-1549
青年	-1550
出自	-1551
经营	-1552
之外	-1553
令人	-1554
我是	-1555
有趣	-1556
玩笑	-1557
透过	-1558
拟人化	-1559
66	-1560
公布	-1561
力量	-1562
危险	-1563
承认	-1564
最早	-1565
检查	-1566
确实	-1567
▁18	-1568
该市镇	-1569
元年	-1570
天气	-1571
宣传	-1572
杂志	-1573
限制	-1574
首都	-1575
的反差	-1576
不好	-1577
图书	-1578
型的	-1579
越南	-1580
真正的	-1581
获得了	-1582
调侃了	-1583
这里将	-1584
表达了一种	-1585
不少	-1586
两人	-1587
双重	-1588
子里	-1589
暴力	-1590
条约	-1591
清华	-1592
特的	-1593
背景	-1594
自身	-1595
出生于	-1596
制造了	-1597
是美国	-1598
人和	-1599
双方	-1600
大楼	-1601
小孩	-1602
年度	-1603
空军	-1604
营造	-1605
始建于	-1606
新加坡	-1607
.0	-1608
58	-1609
会的	-1610
遭到	-1611
里斯	-1612
有一个	-1613
往往	-1614
更加	-1615
▁为了	-1616
th	-1617
成年	-1618
找到	-1619
进攻	-1620
76	-1621
你的	-1622
四个	-1623
地位	-1624
机器	-1625
结论	-1626
贸易	-1627
描述了	-1628
2018	-1629
▁这是一个	-1630
▁O	-1631
业务	-1632
如何	-1633
家长	-1634
感觉	-1635
移动	-1636
同性恋	-1637
过程中	-1638
下降	-1639
也会	-1640
同一	-1641
左右	-1642
缩写	-1643
非洲	-1644
和讽刺	-1645
三十	-1646
先后	-1647
命运	-1648
判断	-1649
的学生	-1650
ul	-1651
重庆	-1652
计算机	-1653
属下的一个	-1654
ce	-1655
女儿	-1656
挑战	-1657
旅游	-1658
经验	-1659
生理	-1660
荷兰	-1661
词语	-1662
赛季	-1663
,19	-1664
的对比	-1665
▁m	-1666
人数	-1667
快乐	-1668
高的	-1669
的现象	-1670
也在	-1671
假设	-1672
动力	-1673
巴黎	-1674
符号	-1675
诸葛	-1676
1000	-1677
北方	-1678
教堂	-1679
本质	-1680
爱情	-1681
责任	-1682
ers	-1683
常见的	-1684
下了	-1685
习惯	-1686
任命	-1687
公尺	-1688
大约	-1689
年起	-1690
感情	-1691
手段	-1692
报道	-1693
有时	-1694
胜利	-1695
都不	-1696
▁。	-1697
几乎	-1698
坚持	-1699
每年	-1700
风暴	-1701
出现在	-1702
▁b	-1703
吸引	-1704
文件	-1705
澳门	-1706
爆发	-1707
是位于	-1708
(,),	-1709
▁这里将	-1710
og	-1711
快速	-1712
立法	-1713
年时的人口为	-1714
以此	-1715
夸大	-1716
小的	-1717
就能	-1718
流浪	-1719
太平洋	-1720
马来西亚	-1721
。《	-1722
充满	-1723
想到	-1724
羽毛	-1725
老人	-1726
车辆	-1727
▁这是	-1728
世界上	-1729
.8	-1730
也被	-1731
伤害	-1732
住了	-1733
出任	-1734
天津	-1735
曹操	-1736
比亚	-1737
相信	-1738
祖父	-1739
衣服	-1740
部门	-1741
ov	-1742
协助	-1743
占领	-1744
战役	-1745
温度	-1746
的原	-1747
高级	-1748
在中国	-1749
引用了	-1750
科学家	-1751
采用了	-1752
为一	-1753
之下	-1754
天文	-1755
特殊	-1756
现场	-1757
讲述	-1758
500	-1759
▁w	-1760
万人	-1761
典故	-1762
同音	-1763
如此	-1764
的名	-1765
运输	-1766
的手法	-1767
表现出	-1768
68	-1769
在这	-1770
影片	-1771
斯坦	-1772
明星	-1773
有效	-1774
生长	-1775
维持	-1776
语气	-1777
间的	-1778
需求	-1779
一点	-1780
乐部	-1781
国内	-1782
性和	-1783
提到	-1784
应该是	-1785
简单的	-1786
("	-1787
作战	-1788
带来	-1789
方程	-1790
是以	-1791
现时	-1792
夸张地	-1793
本意是指	-1794
兴建	-1795
唱片	-1796
河流	-1797
相反	-1798
请求	-1799
介绍	-1800
在地	-1801
成就	-1802
特征	-1803
街道	-1804
92	-1805
ab	-1806
命令	-1807
奥运	-1808
歧视	-1809
确定	-1810
俱乐部	-1811
的时间	-1812
64	-1813
▁他	-1814
岁的	-1815
悟空	-1816
禁止	-1817
饰演	-1818
诸葛亮	-1819
俗语	-1820
原来	-1821
可达	-1822
年后	-1823
是不是	-1824
乐团	-1825
南极	-1826
发出	-1827
提高	-1828
模仿	-1829
米的	-1830
TA	-1831
产业	-1832
奥斯	-1833
是一位	-1834
的场景	-1835
三角	-1836
不明	-1837
人体	-1838
基金	-1839
生死	-1840
绝对	-1841
课程	-1842
形象地	-1843
ap	-1844
ik	-1845
从事	-1846
工具	-1847
常常	-1848
方案	-1849
此后	-1850
用作	-1851
相互	-1852
在美国	-1853
▁-	-1854
▁V	-1855
上有	-1856
不了	-1857
丰富	-1858
今日	-1859
仪式	-1860
居住	-1861
机关	-1862
湖南	-1863
的水	-1864
耶稣	-1865
同时也	-1866
解放军	-1867
",	-1868
停止	-1869
含有	-1870
因而	-1871
大型	-1872
患者	-1873
舰队	-1874
都在	-1875
不想	-1876
中有	-1877
农业	-1878
国务	-1879
情节	-1880
测试	-1881
混合	-1882
等于	-1883
老年	-1884
量子	-1885
得到了	-1886
的事实	-1887
可能是在	-1888
中部	-1889
某个	-1890
正在	-1891
江苏	-1892
金钱	-1893
69	-1894
▁前	-1895
员工	-1896
数字	-1897
78	-1898
▁有	-1899
嘲讽	-1900
展开	-1901
提升	-1902
长度	-1903
出来的	-1904
的一座	-1905
ak	-1906
不得	-1907
个月	-1908
之中	-1909
作弊	-1910
后者	-1911
方言	-1912
普遍	-1913
的不满	-1914
ut	-1915
尤其	-1916
接近	-1917
放弃	-1918
生涯	-1919
西省	-1920
障碍	-1921
ine	-1922
▁formula	-1923
写的	-1924
山脉	-1925
巴西	-1926
播放	-1927
狮子	-1928
球场	-1929
秘书	-1930
考生	-1931
观测	-1932
返回	-1933
针对	-1934
频道	-1935
发射	-1936
差异	-1937
贝尔	-1938
那个	-1939
二次元	-1940
的状态	-1941
▁198	-1942
▁马	-1943
不足	-1944
人对	-1945
人生	-1946
公分	-1947
基地	-1948
能量	-1949
长期	-1950
驾驶	-1951
小行星	-1952
的双关	-1953
结合了	-1954
的情况下	-1955
94	-1956
到达	-1957
宝宝	-1958
教区	-1959
法的	-1960
海洋	-1961
眼睛	-1962
(16	-1963
图书馆	-1964
的逻辑	-1965
一世	-1966
力的	-1967
周围	-1968
整体	-1969
记者	-1970
一致	-1971
依然	-1972
具体	-1973
刘备	-1974
及其	-1975
州的	-1976
意指	-1977
斯科	-1978
新疆	-1979
涉及	-1980
的历史	-1981
恐怖分子	-1982
初期	-1983
委会	-1984
对手	-1985
曾在	-1986
运行	-1987
阅读	-1988
大多数	-1989
另一方面	-1990
av	-1991
会有	-1992
保留	-1993
信号	-1994
所谓	-1995
推理	-1996
永远	-1997
苹果	-1998
解读	-1999
高等	-2000
黄色	-2001
另一个	-2002
2002	-2003
▁2017	-2004
57	-2005
事物	-2006
二年	-2007
代码	-2008
材料	-2009
超级	-2010
当时的	-2011
最后一	-2012
中国人民	-2013
67	-2014
▁阿	-2015
医疗	-2016
意为	-2017
科的	-2018
词汇	-2019
增加了	-2020
下午	-2021
云南	-2022
或不	-2023
或是	-2024
▁李	-2025
下辖	-2026
东方	-2027
五年	-2028
会在	-2029
办法	-2030
境内	-2031
扫黄	-2032
灵魂	-2033
西藏	-2034
300	-2035
ard	-2036
不知道	-2037
文物保护	-2038
区负责管辖	-2039
上课	-2040
二世	-2041
制的	-2042
劳动	-2043
医学	-2044
大人	-2045
威廉	-2046
根本	-2047
海绵	-2048
谈判	-2049
这么	-2050
▁该句	-2051
奈何桥	-2052
就可以	-2053
▁这句话用	-2054
ub	-2055
先生	-2056
公元	-2057
性质	-2058
机械	-2059
炸弹	-2060
爸爸	-2061
运营	-2062
地区的	-2063
年开始	-2064
通常是	-2065
42	-2066
体现	-2067
实施	-2068
权力	-2069
消费	-2070
邀请	-2071
的世界	-2072
▁and	-2073
乌克兰的	-2074
主人	-2075
休息	-2076
寿命	-2077
引擎	-2078
日起	-2079
理由	-2080
知名	-2081
稳定	-2082
绑架	-2083
顾客	-2084
电视台	-2085
的关系	-2086
阿拉伯	-2087
收入	-2088
消息	-2089
线的	-2090
随著	-2091
,2009	-2092
▁为	-2093
似乎	-2094
前后	-2095
半岛	-2096
支援	-2097
条命	-2098
锦标	-2099
The	-2100
孙悟空	-2101
的情境	-2102
英格兰	-2103
斯基	-2104
王朝	-2105
虚构	-2106
那里	-2107
降低	-2108
集中	-2109
原子弹	-2110
因此有了	-2111
文物保护单位	-2112
▁你	-2113
一带	-2114
中山	-2115
十六	-2116
维尔	-2117
,2001	-2118
人工	-2119
少数	-2120
戏剧	-2121
收录	-2122
月亮	-2123
核心	-2124
案件	-2125
电话	-2126
这里是	-2127
通过这种	-2128
ie	-2129
ss	-2130
主题	-2131
像是	-2132
反转	-2133
夏季	-2134
尚未	-2135
打击	-2136
无奈	-2137
森林	-2138
氛围	-2139
等待	-2140
质疑	-2141
酒店	-2142
展示了	-2143
羽毛球	-2144
▁当	-2145
投入	-2146
斯的	-2147
日军	-2148
月台	-2149
气象	-2150
的首	-2151
至少	-2152
访问	-2153
赋予	-2154
防止	-2155
ind	-2156
后半句	-2157
生活中	-2158
自治区	-2159
这里指	-2160
意义上的	-2161
56	-2162
ne	-2163
在这个	-2164
▁U	-2165
打破	-2166
监狱	-2167
看见	-2168
输入	-2169
的作品	-2170
.7	-2171
▁不	-2172
创立	-2173
卫生	-2174
又名	-2175
各地	-2176
因素	-2177
外的	-2178
有着	-2179
村落	-2180
男孩	-2181
而不	-2182
董事	-2183
表述	-2184
销售	-2185
:00	-2186
ice	-2187
2003	-2188
也不	-2189
互动	-2190
否定	-2191
愤怒	-2192
教会	-2193
权利	-2194
办公室	-2195
命名为	-2196
的第一	-2197
其中男性	-2198
▁2016	-2199
”“	-2200
不死	-2201
主张	-2202
光绪	-2203
害怕	-2204
搞笑	-2205
毫米	-2206
民众	-2207
波兰	-2208
满足	-2209
类型	-2210
视频	-2211
演唱会	-2212
hans	-2213
......	-2214
深度	-2215
秘密	-2216
:),	-2217
是乌克兰的	-2218
属下的一个种	-2219
,「	-2220
41	-2221
52	-2222
▁王	-2223
允许	-2224
发起	-2225
后面	-2226
威胁	-2227
州市	-2228
的海	-2229
直至	-2230
线路	-2231
读书	-2232
的情感	-2233
="	-2234
II	-2235
br	-2236
司马	-2237
国立	-2238
总部	-2239
文章	-2240
蛋白	-2241
lay	-2242
伊斯兰	-2243
▁的	-2244
争议	-2245
日至	-2246
普查	-2247
笑点	-2248
编号	-2249
五个	-2250
南方	-2251
发电	-2252
德里	-2253
批判	-2254
的高	-2255
考虑	-2256
货币	-2257
▁根据	-2258
拖延症	-2259
是日本	-2260
▁这里借用了	-2261
93	-2262
偶像	-2263
兴趣	-2264
外国	-2265
学会	-2266
是从	-2267
标志	-2268
ill	-2269
临时	-2270
政权	-2271
更多	-2272
欢迎	-2273
气候	-2274
电台	-2275
的能力	-2276
参赛	-2277
地图	-2278
地狱	-2279
当作	-2280
总督	-2281
无人	-2282
消失	-2283
等等	-2284
职务	-2285
语境	-2286
**	-2287
公民	-2288
子是	-2289
小心	-2290
陆军	-2291
1997	-2292
▁2014	-2293
受伤	-2294
导师	-2295
就读	-2296
德语	-2297
遗址	-2298
院长	-2299
▁1.	-2300
▁St	-2301
的内容	-2302
▁2012	-2303
联系在一起	-2304
告诉	-2305
文明	-2306
民间	-2307
int	-2308
St	-2309
ud	-2310
up	-2311
多年	-2312
实行	-2313
金牌	-2314
高雄	-2315
400	-2316
毕业于	-2317
的方法	-2318
以前	-2319
死的	-2320
殖民	-2321
状况	-2322
种族	-2323
观念	-2324
中国的	-2325
士兵	-2326
式的	-2327
手机	-2328
河北	-2329
色列	-2330
软件	-2331
985	-2332
ell	-2333
所以说	-2334
看起来	-2335
夸张手法	-2336
七年	-2337
内卷	-2338
大道	-2339
太空	-2340
引用	-2341
批准	-2342
有两	-2343
疾病	-2344
追求	-2345
陈述	-2346
的研究	-2347
▁王老汉	-2348
▁这里是	-2349
进行类比	-2350
夸张的方式	-2351
59	-2352
▁1	-2353
为人	-2354
国会	-2355
的中	-2356
蝴蝶	-2357
国务院	-2358
79	-2359
与其	-2360
他是	-2361
将会	-2362
正确	-2363
生殖	-2364
的光	-2365
议院	-2366
的语言	-2367
运动会	-2368
通过将	-2369
43	-2370
IS	-2371
公众	-2372
十八	-2373
县人	-2374
声称	-2375
市民	-2376
感染	-2377
澳大	-2378
皇家	-2379
著作	-2380
言论	-2381
以色列	-2382
出现了	-2383
文化的	-2384
时间的	-2385
▁自	-2386
动漫	-2387
发言	-2388
圣诞	-2389
大师	-2390
很快	-2391
打开	-2392
的三	-2393
而言	-2394
陷入	-2395
首先	-2396
的工作	-2397
第二个	-2398
这两个	-2399
1999	-2400
一天	-2401
主演	-2402
乘客	-2403
子手	-2404
年前	-2405
死去	-2406
源自	-2407
重点	-2408
隐喻	-2409
是一名	-2410
该市镇总面积	-2411
初音	-2412
危机	-2413
市的	-2414
教学	-2415
离婚	-2416
过于	-2417
鳍鱼	-2418
的形式	-2419
63	-2420
▁2	-2421
了解	-2422
伯特	-2423
佛教	-2424
借用	-2425
场上	-2426
当然	-2427
投票	-2428
显然	-2429
此时	-2430
水的	-2431
老院	-2432
辐鳍鱼	-2433
辐鳍鱼纲	-2434
51	-2435
Ch	-2436
会员	-2437
坦克	-2438
性别	-2439
自信	-2440
调整	-2441
(19	-2442
ian	-2443
的含义	-2444
葡萄牙	-2445
被认为是	-2446
ge	-2447
▁天	-2448
一句	-2449
体系	-2450
动机	-2451
可见	-2452
日期	-2453
爆炸	-2454
队的	-2455
字面上	-2456
锦标赛	-2457
1990	-2458
的幽默感	-2459
72	-2460
BA	-2461
一场	-2462
傻子	-2463
多少	-2464
小学	-2465
得以	-2466
阎王	-2467
▁如果	-2468
层含义	-2469
而这里	-2470
行政区	-2471
制造幽默	-2472
中国共产党	-2473
夸张的手法	-2474
的幽默效果	-2475
取消	-2476
寻找	-2477
总理	-2478
效应	-2479
来源	-2480
瑞士	-2481
花园	-2482
的情景	-2483
高速公路	-2484
91	-2485
▁新	-2486
人为	-2487
反而	-2488
强度	-2489
拉克	-2490
效力	-2491
术语	-2492
测量	-2493
滑稽	-2494
物品	-2495
的两	-2496
至于	-2497
色彩	-2498
证据	-2499
轰炸	-2500
遗憾	-2501
150	-2502
ip	-2503
▁从	-2504
乔治	-2505
成都	-2506
流域	-2507
给了	-2508
被迫	-2509
产生的	-2510
典礼	-2511
用在	-2512
的女	-2513
遗产	-2514
ern	-2515
发现了	-2516
61	-2517
▁f	-2518
创办	-2519
十一	-2520
华盛	-2521
太子	-2522
始皇	-2523
尔德	-2524
梦境	-2525
模型	-2526
气旋	-2527
真相	-2528
红色	-2529
给予	-2530
股份	-2531
装置	-2532
说是	-2533
较为	-2534
采取	-2535
马克	-2536
600	-2537
1998	-2538
▁2010	-2539
为辐鳍鱼纲	-2540
体长	-2541
技能	-2542
激烈	-2543
由此	-2544
等为	-2545
设定	-2546
读者	-2547
华盛顿	-2548
秦始皇	-2549
澳大利亚	-2550
▁2015	-2551
54	-2552
74	-2553
hk	-2554
九龙	-2555
叙述	-2556
召开	-2557
土耳	-2558
失眠	-2559
嫌疑	-2560
客观	-2561
工资	-2562
建成	-2563
有所	-2564
王国	-2565
突破	-2566
葬礼	-2567
询问	-2568
▁是	-2569
代指	-2570
十九	-2571
千米	-2572
地利	-2573
大臣	-2574
尴尬	-2575
年被	-2576
悖论	-2577
抗日	-2578
教练	-2579
海域	-2580
海岸	-2581
虚拟	-2582
art	-2583
▁in	-2584
土耳其	-2585
区别	-2586
国防	-2587
废话	-2588
性格	-2589
政党	-2590
照片	-2591
菩萨	-2592
金融	-2593
队长	-2594
这个词	-2595
ob	-2596
了个	-2597
天下	-2598
特定	-2599
第七	-2600
第六	-2601
观看	-2602
钢琴	-2603
可能在	-2604
小明在	-2605
就没有	-2606
栖息在	-2607
意思是用	-2608
ht	-2609
▁三	-2610
事业	-2611
写作	-2612
出口	-2613
出门	-2614
华莱	-2615
去了	-2616
塞尔	-2617
夺得	-2618
小组	-2619
心的	-2620
浪漫	-2621
电力	-2622
病毒	-2623
米尔	-2624
群体	-2625
过的	-2626
重建	-2627
华莱士	-2628
完成了	-2629
生活的	-2630
实际上是	-2631
不起	-2632
人格	-2633
作曲	-2634
司机	-2635
技巧	-2636
杨永	-2637
汉化	-2638
湖北	-2639
皮肤	-2640
相比	-2641
自称	-2642
身为	-2643
基督教	-2644
的过程	-2645
53	-2646
体重	-2647
合物	-2648
好评	-2649
愿意	-2650
成长	-2651
指令	-2652
歌词	-2653
爱尔	-2654
电击	-2655
维亚	-2656
美军	-2657
黑白	-2658
世界的	-2659
一同	-2660
一家	-2661
发的	-2662
台中	-2663
固定	-2664
思维	-2665
毛利	-2666
清楚	-2667
澳洲	-2668
硬币	-2669
集合	-2670
进士出身	-2671
SA	-2672
上映	-2673
做法	-2674
奥林	-2675
安装	-2676
张飞	-2677
接触	-2678
来到	-2679
棺材	-2680
每次	-2681
等级	-2682
(17	-2683
;}-	-2684
不存在	-2685
杨永信	-2686
相矛盾	-2687
研究所	-2688
入侵	-2689
再度	-2690
列为	-2691
年底	-2692
杉矶	-2693
构成	-2694
白色	-2695
练习	-2696
进步	-2697
洛杉矶	-2698
的角色	-2699
二战	-2700
代替	-2701
常规	-2702
我不	-2703
教师	-2704
无论	-2705
认知	-2706
说我	-2707
在日本	-2708
奥地利	-2709
所有的	-2710
体长可达	-2711
一度	-2712
乐队	-2713
出去	-2714
名词	-2715
威尔	-2716
安排	-2717
客运	-2718
并未	-2719
得出	-2720
想法	-2721
所在	-2722
提问	-2723
斯拉	-2724
瑞典	-2725
申请	-2726
竟然	-2727
说的	-2728
贡献	-2729
还没	-2730
隔离	-2731
▁de	-2732
不是指	-2733
国家的	-2734
广东省	-2735
成立于	-2736
的反应	-2737
▁2011	-2738
可以理解为	-2739
十字	-2740
变为	-2741
外卖	-2742
彼得	-2743
掉了	-2744
柏林	-2745
犹太	-2746
现任	-2747
了一些	-2748
敬老院	-2749
▁2013	-2750
价格	-2751
关闭	-2752
叫做	-2753
合理	-2754
周边	-2755
推动	-2756
改名	-2757
明天	-2758
比特	-2759
的外	-2760
监考	-2761
签订	-2762
绿色	-2763
铁道	-2764
(15	-2765
爱尔兰	-2766
的设计	-2767
说的话	-2768
这里把	-2769
62	-2770
ue	-2771
司法	-2772
呼吸	-2773
哥伦	-2774
地面	-2775
旨在	-2776
硕士	-2777
违反	-2778
逝世	-2779
all	-2780
提出了	-2781
隶属于	-2782
世界大战	-2783
卡尔	-2784
去掉	-2785
宪法	-2786
市长	-2787
房子	-2788
杀人	-2789
武装	-2790
移民	-2791
购物	-2792
阴阳	-2793
隧道	-2794
ows	-2795
》()	-2796
但由于	-2797
游戏的	-2798
生物学	-2799
的不同	-2800
结束后	-2801
-1	-2802
ct	-2803
▁和	-2804
一段	-2805
专门	-2806
亦有	-2807
关键	-2808
其它	-2809
墨西	-2810
姆斯	-2811
德尔	-2812
必要	-2813
意志	-2814
指导	-2815
菲律	-2816
这次	-2817
逮捕	-2818
▁3	-2819
上网	-2820
人大	-2821
住宅	-2822
侦探	-2823
信仰	-2824
值得	-2825
声明	-2826
引入	-2827
日的	-2828
武汉	-2829
气氛	-2830
转向	-2831
展现了	-2832
菲律宾	-2833
中国人民解放军	-2834
是乌克兰的村落	-2835
tw	-2836
佛祖	-2837
广西	-2838
曲解	-2839
最低	-2840
爱国	-2841
神经	-2842
精卫	-2843
选区	-2844
领袖	-2845
公司的	-2846
程序员	-2847
人民政府	-2848
中国大陆的	-2849
估计	-2850
匈牙	-2851
厨师	-2852
混乱	-2853
直播	-2854
篮球	-2855
不需要	-2856
现实的	-2857
科的其中	-2858
亨利	-2859
修改	-2860
全长	-2861
只会	-2862
多多	-2863
年由	-2864
得知	-2865
资讯	-2866
过来	-2867
配合	-2868
顺利	-2869
匈牙利	-2870
带来的	-2871
民主党	-2872
1994	-2873
:"	-2874
上升	-2875
利益	-2876
化为	-2877
因果	-2878
增长	-2879
多种	-2880
大气	-2881
并将	-2882
打架	-2883
无线	-2884
汉语	-2885
袭击	-2886
视觉	-2887
角度	-2888
迅速	-2889
,18	-2890
墨西哥	-2891
来自于	-2892
正常的	-2893
保存	-2894
其余	-2895
匹克	-2896
各自	-2897
地理	-2898
字典	-2899
定律	-2900
对待	-2901
平等	-2902
幻想	-2903
才会	-2904
皇后	-2905
称呼	-2906
老板	-2907
肯定	-2908
财政	-2909
辞职	-2910
达成	-2911
释放	-2912
的存在	-2913
的表达	-2914
的语气	-2915
荒谬的	-2916
清华大学	-2917
社会主义	-2918
▁2009	-2919
4,	-2920
ry	-2921
做梦	-2922
冷静	-2923
分之	-2924
势力	-2925
引申	-2926
授予	-2927
探讨	-2928
改善	-2929
消灭	-2930
百年	-2931
社交	-2932
立即	-2933
约为	-2934
级的	-2935
网路	-2936
路易	-2937
题目	-2938
生死簿	-2939
这里用	-2940
▁2018	-2941
也可以理解为	-2942
是一种幽默的	-2943
▁这句话运用了	-2944
。。	-2945
《》	-2946
一千	-2947
下去	-2948
同盟	-2949
吸血	-2950
工厂	-2951
投降	-2952
旅客	-2953
王的	-2954
生气	-2955
确认	-2956
张专辑	-2957
是一颗	-2958
来形容	-2959
se	-2960
一座	-2961
亿元	-2962
十五	-2963
南北	-2964
尝试	-2965
工人	-2966
市区	-2967
当年	-2968
损失	-2969
是我	-2970
最多	-2971
法兰	-2972
百万	-2973
纷纷	-2974
警告	-2975
资金	-2976
-21	-2977
候选	-2978
大使	-2979
天堂	-2980
夫妻	-2981
子和	-2982
字的	-2983
布鲁	-2984
形态	-2985
校长	-2986
比利	-2987
毫无	-2988
现今	-2989
的心	-2990
直径	-2991
部的	-2992
if	-2993
ok	-2994
▁4	-2995
军的	-2996
农村	-2997
吸烟	-2998
意见	-2999
才是	-3000
提名	-3001
收购	-3002
期的	-3003
水域	-3004
自行	-3005
120	-3006
our	-3007
▁Ch	-3008
1980	-3009
85	-3010
BC	-3011
▁女	-3012
一半	-3013
二级	-3014
众多	-3015
优秀	-3016
保险	-3017
周末	-3018
增添	-3019
对着	-3020
寻求	-3021
并无	-3022
措施	-3023
此句	-3024
礼物	-3025
进了	-3026
重大	-3027
队伍	-3028
(,)	-3029
参加了	-3030
作出	-3031
例子	-3032
依据	-3033
加州	-3034
替换	-3035
浪费	-3036
的头	-3037
飓风	-3038
鱼类	-3039
一个是	-3040
的情节	-3041
网络上	-3042
资本家	-3043
奥林匹克	-3044
-0	-3045
主动	-3046
会被	-3047
光明	-3048
内阁	-3049
发光	-3050
围绕	-3051
圣经	-3052
尚书	-3053
杀害	-3054
来了	-3055
死者	-3056
汉朝	-3057
ran	-3058
出版社	-3059
台北市	-3060
垃圾桶	-3061
开玩笑	-3062
来表达	-3063
▁2008	-3064
ph	-3065
中间	-3066
保安	-3067
合成	-3068
地点	-3069
情侣	-3070
扩大	-3071
拉丁	-3072
机制	-3073
率为	-3074
石油	-3075
贵族	-3076
转换	-3077
ast	-3078
世界杯	-3079
举行的	-3080
是一句	-3081
行为的	-3082
误解为	-3083
自相矛盾	-3084
.3	-3085
▁句	-3086
▁高	-3087
一切	-3088
万元	-3089
上面	-3090
不着	-3091
之处	-3092
发售	-3093
地震	-3094
大多	-3095
大致	-3096
智慧	-3097
死刑	-3098
西洋	-3099
认识	-3100
走了	-3101
ist	-3102
有两个	-3103
indows	-3104
73	-3105
||	-3106
不在	-3107
之子	-3108
书籍	-3109
做的	-3110
出道	-3111
化石	-3112
延伸	-3113
开头	-3114
情境	-3115
报导	-3116
明治	-3117
通讯	-3118
?”“	-3119
事实上	-3120
吸血鬼	-3121
的名称	-3122
表现了	-3123
▁这里用	-3124
▁食人族	-3125
▁这个笑话	-3126
▁这句话以	-3127
互相	-3128
优势	-3129
保罗	-3130
卫星	-3131
双向	-3132
团队	-3133
如下	-3134
定为	-3135
对外	-3136
我就	-3137
方块	-3138
是有	-3139
环保	-3140
编辑	-3141
被人	-3142
都被	-3143
量的	-3144
首府	-3145
鼻子	-3146
ity	-3147
人民币	-3148
改名为	-3149
没有人	-3150
▁小行星	-3151
中共中央	-3152
ev	-3153
史上	-3154
商品	-3155
埃及	-3156
师傅	-3157
执导	-3158
政协	-3159
游客	-3160
牠们	-3161
维奇	-3162
药物	-3163
行的	-3164
适合	-3165
鼓励	-3166
传统的	-3167
制造出	-3168
发生了	-3169
AT	-3170
一只	-3171
丈夫	-3172
以外	-3173
件事	-3174
伊朗	-3175
加强	-3176
加油	-3177
吃饭	-3178
在他	-3179
场的	-3180
抗议	-3181
文的	-3182
率领	-3183
而易	-3184
面前	-3185
eam	-3186
揭示了	-3187
时期的	-3188
未来的	-3189
组成的	-3190
”:	-3191
会上	-3192
你们	-3193
做人	-3194
增强	-3195
姓氏	-3196
尔特	-3197
忘记	-3198
斯塔	-3199
月球	-3200
来越	-3201
留下	-3202
登陆	-3203
知县	-3204
认可	-3205
走向	-3206
这部	-3207
星等为	-3208
是德国	-3209
1996	-3210
中的一个	-3211
这是一种	-3212
,‘	-3213
5,	-3214
▁中	-3215
三国	-3216
不知	-3217
东海	-3218
为止	-3219
享受	-3220
办事	-3221
成分	-3222
效率	-3223
最近	-3224
样的	-3225
深刻	-3226
行人	-3227
让他	-3228
ain	-3229
可以在	-3230
听起来	-3231
博士学位	-3232
就变成了	-3233
明朝政治人物	-3234
TV	-3235
两次	-3236
严格	-3237
农民	-3238
名单	-3239
唯物	-3240
形状	-3241
期待	-3242
起义	-3243
违法	-3244
实际的	-3245
想不到	-3246
的象征	-3247
说的是	-3248
越来越	-3249
问题的	-3250
',	-3251
、、	-3252
依赖	-3253
升级	-3254
呈现	-3255
大奖	-3256
对抗	-3257
将在	-3258
少女	-3259
比例	-3260
沿海	-3261
消防	-3262
称作	-3263
编码	-3264
都市	-3265
集体	-3266
领事	-3267
不合理	-3268
届全国	-3269
是一座	-3270
是没有	-3271
普通话	-3272
更名为	-3273
eg	-3274
上下	-3275
乡试	-3276
亚目	-3277
但却	-3278
全面	-3279
办理	-3280
喜剧	-3281
坐标	-3282
奖项	-3283
岁时	-3284
很难	-3285
情报	-3286
深圳	-3287
负面	-3288
近年	-3289
黑人	-3290
:30	-3291
ert	-3292
ntr	-3293
义大利	-3294
1970	-3295
.1	-3296
从此	-3297
克林	-3298
剧情	-3299
各个	-3300
放大	-3301
玩具	-3302
球会	-3303
的口	-3304
网友	-3305
脑子	-3306
西游	-3307
通道	-3308
靠近	-3309
大规模	-3310
登进士	-3311
。2013	-3312
也能	-3313
传达	-3314
但他	-3315
出战	-3316
前者	-3317
困境	-3318
在其	-3319
复活	-3320
大小	-3321
对此	-3322
当局	-3323
我在	-3324
拉屎	-3325
智力	-3326
替代	-3327
的诗	-3328
私人	-3329
称之	-3330
罪犯	-3331
行业	-3332
裁判	-3333
装备	-3334
足够	-3335
通车	-3336
难度	-3337
ack	-3338
rou	-3339
▁st	-3340
。2.	-3341
一方面	-3342
其实是	-3343
幽默和	-3344
▁意思是	-3345
▁这句话将	-3346
州的一个市镇	-3347
幽默地表达了	-3348
.2	-3349
.4	-3350
分的	-3351
删除	-3352
台风	-3353
和不	-3354
哈尔	-3355
器官	-3356
处的	-3357
宁波	-3358
安德	-3359
师范	-3360
年纪	-3361
形目	-3362
是无	-3363
更为	-3364
树人	-3365
栽培	-3366
气体	-3367
男女	-3368
给我	-3369
视力	-3370
领土	-3371
ong	-3372
可以指	-3373
大学的	-3374
的重要性	-3375
。2010	-3376
87	-3377
一下	-3378
上述	-3379
乾隆	-3380
保证	-3381
免费	-3382
分开	-3383
北海	-3384
历任	-3385
启用	-3386
多了	-3387
巨大	-3388
悲伤	-3389
意料	-3390
时任	-3391
李白	-3392
极度	-3393
电车	-3394
种子	-3395
经理	-3396
考古	-3397
顾问	-3398
黄金	-3399
,),	-3400
est	-3401
有很多	-3402
每个人	-3403
美国人	-3404
苏格兰	-3405
89	-3406
AC	-3407
▁「	-3408
一生	-3409
六年	-3410
十月	-3411
即将	-3412
台南	-3413
四十	-3414
女神	-3415
家的	-3416
战后	-3417
更新	-3418
深入	-3419
生成	-3420
竞技	-3421
萝卜	-3422
部落	-3423
ant	-3424
人们对	-3425
意义的	-3426
描绘了	-3427
是香港	-3428
的态度	-3429
系统的	-3430
io	-3431
▁g	-3432
印尼	-3433
变形	-3434
和对	-3435
大队	-3436
岛屿	-3437
开通	-3438
志愿	-3439
惩罚	-3440
房屋	-3441
抵达	-3442
派遣	-3443
穿越	-3444
舞台	-3445
芬兰	-3446
重量	-3447
预测	-3448
预警	-3449
魔法	-3450
联合国	-3451
趣味性	-3452
▁2007	-3453
86	-3454
ug	-3455
人性	-3456
县的	-3457
太监	-3458
家中	-3459
接着	-3460
敌人	-3461
斯克	-3462
新生	-3463
旗下	-3464
沉默	-3465
球季	-3466
签署	-3467
美术	-3468
全世界	-3469
的声音	-3470
1-	-3471
CD	-3472
ib	-3473
不太	-3474
人质	-3475
假的	-3476
山西	-3477
并入	-3478
战略	-3479
泰国	-3480
粒子	-3481
长沙	-3482
与现实	-3483
巨大的	-3484
显而易	-3485
1992	-3486
科的其中一种	-3487
(;	-3488
一旦	-3489
上是	-3490
做出	-3491
分数	-3492
吕布	-3493
大三	-3494
大厦	-3495
天皇	-3496
女孩	-3497
婚姻	-3498
导游	-3499
小红	-3500
山区	-3501
已被	-3502
文献	-3503
有个	-3504
汉字	-3505
派出	-3506
空中	-3507
肌肉	-3508
说到	-3509
里亚	-3510
阻止	-3511
DNA	-3512
分别是	-3513
受欢迎	-3514
尤其是	-3515
的城镇	-3516
相关的	-3517
1010	-3518
显而易见	-3519
[[	-3520
以南	-3521
便是	-3522
公安	-3523
台词	-3524
女友	-3525
如同	-3526
已有	-3527
排除	-3528
放在	-3529
敏感	-3530
朝廷	-3531
法案	-3532
答题	-3533
营运	-3534
课堂	-3535
资产	-3536
逃避	-3537
食品	-3538
餐厅	-3539
▁zh	-3540
会不会	-3541
的儿子	-3542
的荒谬	-3543
▁2006	-3544
实际上是在	-3545
71	-3546
不懂	-3547
中被	-3548
事故	-3549
住民	-3550
作案	-3551
关联	-3552
判处	-3553
压迫	-3554
受害	-3555
夏天	-3556
多活	-3557
大幅	-3558
孤独	-3559
所属	-3560
掌握	-3561
改成	-3562
火箭	-3563
热度	-3564
的第	-3565
程式	-3566
节日	-3567
转移	-3568
颁奖	-3569
ter	-3570
▁通常	-3571
下来的	-3572
与其他	-3573
会导致	-3574
的发展	-3575
都没有	-3576
▁l	-3577
三人	-3578
上市	-3579
包围	-3580
华人	-3581
古典	-3582
家里	-3583
房间	-3584
拆台	-3585
拼音	-3586
提醒	-3587
擅长	-3588
淡水	-3589
特色	-3590
监督	-3591
考研	-3592
认真	-3593
预期	-3594
▁原句	-3595
他们在	-3596
以上的	-3597
前半句	-3598
比赛中	-3599
▁王警官	-3600
因果关系	-3601
这里用了	-3602
▁这里是指	-3603
。2008	-3604
制造了一种	-3605
这句话通过	-3606
▁这句话是对	-3607
制造幽默效果	-3608
▁这句话通过将	-3609
]]	-3610
▁v	-3611
一片	-3612
冬天	-3613
分离	-3614
后期	-3615
唐朝	-3616
幸运	-3617
愿望	-3618
战国	-3619
排泄	-3620
提前	-3621
撤销	-3622
流量	-3623
简化	-3624
紧张	-3625
话题	-3626
重视	-3627
真实的	-3628
美国的	-3629
代表大会	-3630
IC	-3631
不够	-3632
中最	-3633
之意	-3634
九年	-3635
出席	-3636
参考	-3637
平原	-3638
平衡	-3639
很大	-3640
律师	-3641
接替	-3642
期望	-3643
汉族	-3644
用以	-3645
的山	-3646
给他	-3647
脖子	-3648
西安	-3649
说出	-3650
边界	-3651
非法	-3652
也可能	-3653
也没有	-3654
毕业后	-3655
这个人	-3656
ea	-3657
iz	-3658
一人	-3659
他还	-3660
会长	-3661
克拉	-3662
兼任	-3663
列表	-3664
在大	-3665
埋葬	-3666
学科	-3667
审查	-3668
就有	-3669
打算	-3670
搜索	-3671
短暂	-3672
艺人	-3673
闻名	-3674
马拉	-3675
800	-3676
亿美元	-3677
以一种	-3678
四川省	-3679
委书记	-3680
是一部	-3681
西南部	-3682
错误的	-3683
通常是指	-3684
上午	-3685
也要	-3686
假装	-3687
冬季	-3688
原则	-3689
它是	-3690
审判	-3691
忽略	-3692
战场	-3693
步枪	-3694
毛泽	-3695
火山	-3696
见到	-3697
规律	-3698
贵州	-3699
跟随	-3700
长城	-3701
龙江	-3702
ang	-3703
ive	-3704
▁虽然	-3705
一系列	-3706
吉尼斯	-3707
在香港	-3708
毛泽东	-3709
生命的	-3710
目的是	-3711
遇到了	-3712
通常用于	-3713
sp	-3714
义词	-3715
从来	-3716
加盟	-3717
动词	-3718
勇气	-3719
回收	-3720
安徽	-3721
巨人	-3722
指纹	-3723
生存	-3724
颠倒	-3725
(14	-3726
...	-3727
分布在	-3728
北京市	-3729
和社会	-3730
基金会	-3731
每一个	-3732
的机会	-3733
科学院	-3734
▁6	-3735
之战	-3736
亦是	-3737
参谋	-3738
另有	-3739
周期	-3740
培养	-3741
客户	-3742
影视	-3743
恶心	-3744
次年	-3745
江西	-3746
类的	-3747
而成	-3748
超越	-3749
选为	-3750
都没	-3751
人类的	-3752
反映出	-3753
的人物	-3754
类似于	-3755
初音未来	-3756
MA	-3757
▁Y	-3758
分配	-3759
制定	-3760
干净	-3761
恐龙	-3762
扩展	-3763
收到	-3764
旋转	-3765
本人	-3766
某人	-3767
法庭	-3768
灭绝	-3769
电池	-3770
站在	-3771
诗人	-3772
跳楼	-3773
ich	-3774
其中的	-3775
天文学	-3776
建立了	-3777
成功的	-3778
成年人	-3779
的误解	-3780
考试中	-3781
解释为	-3782
长时间	-3783
(2011	-3784
中国国民党	-3785
eb	-3786
ff	-3787
▁金	-3788
两位	-3789
他也	-3790
八年	-3791
出人	-3792
列入	-3793
十三	-3794
吃人	-3795
君主	-3796
地质	-3797
夫卡	-3798
对其	-3799
情人	-3800
排列	-3801
收费	-3802
是为	-3803
暂时	-3804
月至	-3805
机的	-3806
用途	-3807
电气	-3808
男生	-3809
解散	-3810
防御	-3811
同一个	-3812
天文台	-3813
提供了	-3814
是什么	-3815
1993	-3816
国际机场	-3817
Go	-3818
IP	-3819
▁巴	-3820
▁长	-3821
不如	-3822
他与	-3823
刺史	-3824
厕所	-3825
大众	-3826
就在	-3827
带领	-3828
战胜	-3829
指定	-3830
方的	-3831
既指	-3832
气压	-3833
污染	-3834
海峡	-3835
玛丽	-3836
甘肃	-3837
编剧	-3838
萨克	-3839
认同	-3840
语法	-3841
阳关	-3842
隐藏	-3843
面临	-3844
▁10	-3845
中国人	-3846
工程师	-3847
市中心	-3848
政府的	-3849
死亡的	-3850
比喻成	-3851
相结合	-3852
称之为	-3853
,198	-3854
是俄罗斯	-3855
讽刺意味	-3856
ld	-3857
▁h	-3858
仿佛	-3859
供应	-3860
力学	-3861
南非	-3862
占地	-3863
和谐	-3864
夫人	-3865
干部	-3866
年初	-3867
恋爱	-3868
明确	-3869
正是	-3870
死宅	-3871
河水	-3872
绝地	-3873
邻近	-3874
都能	-3875
都要	-3876
▁老王	-3877
▁这句	-3878
与现代	-3879
东南部	-3880
国家队	-3881
大学生	-3882
小明的	-3883
方面的	-3884
的小明	-3885
。190	-3886
巧妙地将	-3887
没有任何	-3888
幽默和讽刺	-3889
诙谐的效果	-3890
83	-3891
BS	-3892
uc	-3893
一百	-3894
为其	-3895
修辞	-3896
具备	-3897
冒险	-3898
利的	-3899
单词	-3900
听到	-3901
埃尔	-3902
塑料	-3903
外语	-3904
安慰	-3905
开设	-3906
当成	-3907
德军	-3908
撞击	-3909
撰写	-3910
曹丕	-3911
本是	-3912
法令	-3913
流传	-3914
渴望	-3915
牛顿	-3916
看法	-3917
随即	-3918
首歌	-3919
驱逐	-3920
一个月	-3921
南极洲	-3922
);	-3923
mm	-3924
▁拉	-3925
▁曾	-3926
▁而	-3927
代理	-3928
做了	-3929
号的	-3930
在该	-3931
天体	-3932
如来	-3933
射击	-3934
弟弟	-3935
描写	-3936
改造	-3937
日报	-3938
海外	-3939
特点	-3940
犯人	-3941
理想	-3942
生态	-3943
神秘	-3944
立方	-3945
诅咒	-3946
高校	-3947
50%	-3948
东北部	-3949
很多人	-3950
时代的	-3951
物理学	-3952
西游记	-3953
位于中国	-3954
84	-3955
SS	-3956
中毒	-3957
书法	-3958
亚历	-3959
利斯	-3960
卡斯	-3961
夜晚	-3962
大区	-3963
尔的	-3964
展览	-3965
斯林	-3966
本应	-3967
热爱	-3968
玫瑰	-3969
理事	-3970
直隶	-3971
突显	-3972
职位	-3973
职责	-3974
设于	-3975
起了	-3976
青春	-3977
频繁	-3978
食用	-3979
严重的	-3980
山东省	-3981
日本人	-3982
极端的	-3983
现在的	-3984
被视为	-3985
,5	-3986
ix	-3987
▁5	-3988
▁对	-3989
▁火	-3990
下一	-3991
习性	-3992
二字	-3993
亲王	-3994
保守	-3995
修建	-3996
再见	-3997
出场	-3998
印象	-3999
厘米	-4000
处决	-4001
居然	-4002
康熙	-4003
恐惧	-4004
特拉	-4005
真人	-4006
给你	-4007
遭遇	-4008
陆续	-4009
雪花	-4010
end	-4011
万美元	-4012
和其他	-4013
广东人	-4014
强烈的	-4015
游戏中	-4016
的发音	-4017
蛋白质	-4018
▁a	-4019
。(	-4020
书院	-4021
人与	-4022
创建	-4023
回忆	-4024
并以	-4025
当场	-4026
得很	-4027
截至	-4028
执政	-4029
概率	-4030
河畔	-4031
流星	-4032
精灵	-4033
老虎	-4034
试卷	-4035
诗意	-4036
麦克	-4037
off	-4038
▁香港	-4039
丰富的	-4040
发生的	-4041
平方米	-4042
有趣的	-4043
生长于	-4044
的化学	-4045
的生活	-4046
秘书长	-4047
中的角色	-4048
属的植物	-4049
.6	-4050
Jo	-4051
三天	-4052
事变	-4053
剧本	-4054
十四	-4055
协商	-4056
哥哥	-4057
太多	-4058
奔赴	-4059
实力	-4060
家人	-4061
接任	-4062
歧义	-4063
洛伊	-4064
疑问	-4065
相近	-4066
礼貌	-4067
紧急	-4068
红灯	-4069
舞蹈	-4070
规范	-4071
退休	-4072
配音	-4073
长江	-4074
内蒙古	-4075
分别为	-4076
可以被	-4077
江苏省	-4078
设计的	-4079
1945	-4080
这是一个	-4081
吉尼斯世界	-4082
描述了一个	-4083
▁7	-4084
书的	-4085
二者	-4086
内战	-4087
她在	-4088
子女	-4089
曹植	-4090
荣誉	-4091
融合	-4092
路人	-4093
运作	-4094
1.5	-4095
主要是	-4096
实验室	-4097
成立的	-4098
更多的	-4099
的孩子	-4100
福建人	-4101
西北部	-4102
黑龙江	-4103
1995	-4104
也是一种	-4105
可以通过	-4106
的小行星	-4107
会试	-4108
出发	-4109
单纯	-4110
多为	-4111
大便	-4112
大桥	-4113
将领	-4114
局长	-4115
得了	-4116
我一	-4117
月初	-4118
本地	-4119
桂林	-4120
活的	-4121
视角	-4122
道的	-4123
邻居	-4124
21-	-4125
两个字	-4126
主要的	-4127
人们在	-4128
公元前	-4129
化合物	-4130
后面的	-4131
奥斯卡	-4132
或讽刺	-4133
比喻为	-4134
的一些	-4135
82	-4136
oy	-4137
▁8	-4138
▁圣	-4139
一级	-4140
一边	-4141
两国	-4142
了他	-4143
他被	-4144
使人	-4145
延长	-4146
强化	-4147
彻底	-4148
怀孕	-4149
患有	-4150
手的	-4151
日治	-4152
昆虫	-4153
波斯	-4154
称号	-4155
绑匪	-4156
覆盖	-4157
队员	-4158
陕西	-4159
马尔	-4160
180	-4161
ame	-4162
亚历山	-4163
别人的	-4164
所以我	-4165
特别是	-4166
的同时	-4167
绝地求	-4168
能不能	-4169
位于该省	-4170
逻辑上的	-4171
(2001	-4172
的表达方式	-4173
营造出一种	-4174
ah	-4175
一辈	-4176
争气	-4177
二人	-4178
体验	-4179
划分	-4180
则在	-4181
前面	-4182
区间	-4183
发挥	-4184
困惑	-4185
引种	-4186
录音	-4187
很少	-4188
新鲜	-4189
早年	-4190
杜甫	-4191
武帝	-4192
段子	-4193
火车	-4194
燃料	-4195
独特	-4196
眼镜	-4197
示威	-4198
票房	-4199
突出	-4200
耳机	-4201
联想	-4202
诺曹	-4203
辽宁	-4204
进党	-4205
遗传	-4206
酋长	-4207
鼻毛	-4208
ont	-4209
候选人	-4210
学生的	-4211
小男孩	-4212
的事物	-4213
▁1.“	-4214
的无奈和	-4215
监考老师	-4216
而不是指	-4217
这个笑话	-4218
道德绑架	-4219
▁这里利用了	-4220
▁这里的幽默	-4221
Windows	-4222
CP	-4223
ER	-4224
▁于	-4225
▁据	-4226
▁白	-4227
丹麦	-4228
亚军	-4229
亲自	-4230
伤亡	-4231
使其	-4232
剧院	-4233
占据	-4234
参选	-4235
员的	-4236
大街	-4237
姓名	-4238
学士	-4239
御史	-4240
斗争	-4241
日于	-4242
桃园	-4243
的乐	-4244
的后	-4245
网球	-4246
辛苦	-4247
陆地	-4248
两个人	-4249
其他的	-4250
嫌疑人	-4251
年美国	-4252
建筑物	-4253
的国家	-4254
穆斯林	-4255
艺术家	-4256
被认为	-4257
人口普查	-4258
▁n	-4259
▁南	-4260
不开	-4261
克莱	-4262
即可	-4263
只剩	-4264
导弹	-4265
总是	-4266
旅行	-4267
时会	-4268
水库	-4269
相应	-4270
积分	-4271
财务	-4272
身高	-4273
送去	-4274
上海市	-4275
在中文	-4276
失去了	-4277
尼亚州	-4278
所有人	-4279
自己在	-4280
习性不明	-4281
生活习性不明	-4282
.9	-4283
ID	-4284
OS	-4285
▁张	-4286
不用	-4287
伙伴	-4288
保障	-4289
反复	-4290
器的	-4291
城区	-4292
复兴	-4293
大脑	-4294
好汉	-4295
小人	-4296
局的	-4297
年到	-4298
延续	-4299
意在	-4300
成熟	-4301
服从	-4302
格为	-4303
海口	-4304
海底	-4305
灭亡	-4306
装甲	-4307
赛马	-4308
长官	-4309
阶级	-4310
▁to	-4311
。15	-4312
严肃的	-4313
任命为	-4314
体现了	-4315
制作的	-4316
影响力	-4317
所以被	-4318
由人工	-4319
▁与	-4320
▁刘	-4321
三世	-4322
以北	-4323
任职	-4324
分支	-4325
初中	-4326
判决	-4327
害的	-4328
山的	-4329
当前	-4330
性能	-4331
我很	-4332
抵抗	-4333
挪威	-4334
摧毁	-4335
摩西	-4336
显著	-4337
杰克	-4338
燃烧	-4339
牺牲	-4340
的日	-4341
的机	-4342
确保	-4343
神父	-4344
称赞	-4345
缅甸	-4346
脏话	-4347
被打	-4348
边缘	-4349
退出	-4350
关系的	-4351
现实中	-4352
的位置	-4353
的特征	-4354
研究院	-4355
第二天	-4356
引种栽培	-4357
▁2005	-4358
由人工引种栽培	-4359
-2	-4360
▁原	-4361
▁黄	-4362
不带	-4363
借此	-4364
军在	-4365
凶手	-4366
北美	-4367
及时	-4368
合约	-4369
场所	-4370
妇女	-4371
岛上	-4372
布拉	-4373
才有	-4374
排行	-4375
接收	-4376
数的	-4377
杭州	-4378
校园	-4379
正面	-4380
活跃	-4381
石灰	-4382
给人	-4383
群众	-4384
试验	-4385
院校	-4386
预计	-4387
"),	-4388
ens	-4389
主义者	-4390
原住民	-4391
原本是	-4392
独特的	-4393
结合在一起	-4394
第二次世界大战	-4395
ll	-4396
传染	-4397
克里	-4398
入口	-4399
升华	-4400
只好	-4401
场合	-4402
忘了	-4403
成本	-4404
手中	-4405
时光	-4406
注册	-4407
火力	-4408
腐败	-4409
蓝色	-4410
过了	-4411
遗体	-4412
ear	-4413
one	-4414
刽子手	-4415
叙利亚	-4416
复杂性	-4417
对方的	-4418
提出的	-4419
的典故	-4420
莫斯科	-4421
董事长	-4422
还没有	-4423
哥伦比亚	-4424
形成一种	-4425
形成对比	-4426
热带风暴	-4427
AI	-4428
下班	-4429
不见	-4430
两岸	-4431
五月	-4432
修复	-4433
全家	-4434
公鸡	-4435
内行	-4436
军区	-4437
原始	-4438
原理	-4439
回国	-4440
图案	-4441
妖精	-4442
密码	-4443
常用	-4444
开车	-4445
征服	-4446
支付	-4447
是被	-4448
本书	-4449
氧气	-4450
烦恼	-4451
界的	-4452
的总	-4453
素食	-4454
获胜	-4455
证券	-4456
诸侯	-4457
逆转	-4458
阿里	-4459
包含了	-4460
台湾的	-4461
大西洋	-4462
就不会	-4463
的反思	-4464
的变化	-4465
1900	-4466
▁for	-4467
三月	-4468
两天	-4469
交给	-4470
从众	-4471
们的	-4472
加以	-4473
味道	-4474
在一	-4475
坟墓	-4476
尔夫	-4477
性地	-4478
感谢	-4479
收集	-4480
文艺	-4481
检察	-4482
清晰	-4483
烽火	-4484
熟悉	-4485
的风	-4486
看着	-4487
组建	-4488
250	-4489
NBA	-4490
her	-4491
les	-4492
为中国	-4493
在一个	-4494
是指在	-4495
的音乐	-4496
骂人的	-4497
1989	-4498
作为一个	-4499
国民政府	-4500
西班牙语	-4501
。2016	-4502
"(	-4503
(6	-4504
ng	-4505
’。	-4506
上阵	-4507
下令	-4508
乙己	-4509
佛罗	-4510
则为	-4511
原名	-4512
发酵	-4513
吉他	-4514
听力	-4515
女生	-4516
宣称	-4517
布尔	-4518
影像	-4519
承诺	-4520
抽象	-4521
斯顿	-4522
无力	-4523
既然	-4524
柠檬	-4525
淘汰	-4526
熬夜	-4527
纳入	-4528
线上	-4529
船只	-4530
谴责	-4531
这场	-4532
这段	-4533
颁发	-4534
高丽	-4535
▁我的	-4536
克里斯	-4537
在某些	-4538
孔乙己	-4539
斯拉夫	-4540
最多的	-4541
的特性	-4542
是意大利	-4543
罗马尼亚	-4544
▁这是一种	-4545
LA	-4546
qu	-4547
▁陈	-4548
一职	-4549
两年	-4550
俄国	-4551
俗称	-4552
入选	-4553
厨狂	-4554
双标	-4555
口语	-4556
吉尔	-4557
哦哦	-4558
城堡	-4559
奶奶	-4560
寿衣	-4561
开了	-4562
往来	-4563
得名	-4564
持有	-4565
来看	-4566
极其	-4567
液体	-4568
热门	-4569
生日	-4570
生育	-4571
痛苦	-4572
线性	-4573
舍友	-4574
获取	-4575
行驶	-4576
退役	-4577
采访	-4578
140	-4579
ark	-4580
gay	-4581
ith	-4582
ver	-4583
▁小王	-4584
▁美国	-4585
不会吧	-4586
双厨狂	-4587
吃什么	-4588
唯一的	-4589
的支持	-4590
睡不着	-4591
霍比特	-4592
。2.“	-4593
不合理的	-4594
双向奔赴	-4595
如来佛祖	-4596
拟人化的	-4597
热带气旋	-4598
的双关语	-4599
目前尚未	-4600
调侃自己	-4601
▁此句通过	-4602
夸张的说法	-4603
强烈的反差	-4604
本意指的是	-4605
"。	-4606
▁老	-4607
几何	-4608
出演	-4609
加拉	-4610
助理	-4611
唐代	-4612
奖励	-4613
对他	-4614
小型	-4615
带着	-4616
平面	-4617
必然	-4618
我爱	-4619
打断	-4620
摄影	-4621
本土	-4622
片段	-4623
理念	-4624
的代	-4625
的那	-4626
第八	-4627
营业	-4628
证实	-4629
较大	-4630
边境	-4631
还在	-4632
连载	-4633
遭受	-4634
ate	-4635
ric	-4636
▁re	-4637
▁一个	-4638
浙江省	-4639
的地位	-4640
的矛盾	-4641
离开了	-4642
这部分	-4643
1991	-4644
。2012	-4645
CO	-4646
PS	-4647
▁二	-4648
▁以	-4649
▁卡	-4650
▁被	-4651
为师	-4652
内地	-4653
到的	-4654
原先	-4655
回头	-4656
在了	-4657
奥尔	-4658
季节	-4659
寺庙	-4660
层面	-4661
州府	-4662
当代	-4663
总会	-4664
指的	-4665
推进	-4666
服役	-4667
渗透	-4668
港元	-4669
演化	-4670
王子	-4671
的长	-4672
祭祀	-4673
财产	-4674
醒来	-4675
高兴	-4676
ort	-4677
▁In	-4678
充满了	-4679
尼西亚	-4680
民进党	-4681
的形象	-4682
的表现	-4683
。2006	-4684
。2009	-4685
。2011	-4686
生长于海拔	-4687
目前尚未由人工引种栽培	-4688
6,	-4689
▁安	-4690
万历	-4691
下面	-4692
优点	-4693
决策	-4694
准确	-4695
出于	-4696
发作	-4697
含量	-4698
咖啡	-4699
多项	-4700
太后	-4701
幸福	-4702
瓦尔	-4703
电信	-4704
繁殖	-4705
罢工	-4706
考察	-4707
耻辱	-4708
警报	-4709
达尔	-4710
这两	-4711
通关	-4712
饥饿	-4713
160	-4714
不符合	-4715
事务所	-4716
出现的	-4717
情人节	-4718
战斗机	-4719
改编自	-4720
新生儿	-4721
是台湾	-4722
有许多	-4723
环境中	-4724
的对话	-4725
的游戏	-4726
的颜色	-4727
轰炸机	-4728
其中包括	-4729
是南极洲	-4730
米的地区	-4731
颁奖典礼	-4732
。2014	-4733
ex	-4734
▁=	-4735
一份	-4736
传递	-4737
内心	-4738
军团	-4739
勋章	-4740
古老	-4741
因其	-4742
图像	-4743
填海	-4744
定居	-4745
封为	-4746
当天	-4747
形的	-4748
德的	-4749
放射	-4750
春秋	-4751
月的	-4752
有著	-4753
未有	-4754
模特	-4755
步兵	-4756
游泳	-4757
爱的	-4758
癌症	-4759
研发	-4760
编程	-4761
网上	-4762
脱离	-4763
行医	-4764
谋杀	-4765
跳过	-4766
还原	-4767
远离	-4768
错了	-4769
马里	-4770
骑兵	-4771
ree	-4772
一句话	-4773
发动机	-4774
对自己	-4775
年夏季	-4776
相同的	-4777
詹姆斯	-4778
附近的	-4779
ight	-4780
工作人员	-4781
足球运动员	-4782
au	-4783
ep	-4784
km	-4785
sc	-4786
▁西	-4787
不幸	-4788
了两	-4789
公爵	-4790
制品	-4791
天然	-4792
已于	-4793
支流	-4794
最为	-4795
气功	-4796
洛阳	-4797
活人	-4798
答案	-4799
脑袋	-4800
萨尔	-4801
路段	-4802
透露	-4803
ock	-4804
。17	-4805
分之一	-4806
加入了	-4807
北海道	-4808
发生在	-4809
和他的	-4810
孩子的	-4811
是通过	-4812
暗示着	-4813
流行语	-4814
生殖器	-4815
的使用	-4816
的感觉	-4817
第一位	-4818
领导人	-4819
同时也是	-4820
平方千米	-4821
自然现象	-4822
,8	-4823
ew	-4824
ly	-4825
不吃	-4826
交换	-4827
会计	-4828
住在	-4829
变态	-4830
各国	-4831
向前	-4832
周年	-4833
地域	-4834
坚定	-4835
女王	-4836
孔子	-4837
手套	-4838
掌管	-4839
推荐	-4840
新竹	-4841
有不	-4842
杀手	-4843
死人	-4844
牛奶	-4845
画面	-4846
秋天	-4847
经由	-4848
绝望	-4849
舒服	-4850
被子	-4851
近代	-4852
长达	-4853
院士	-4854
顺序	-4855
频率	-4856
com	-4857
ign	-4858
▁利用	-4859
三个字	-4860
副主任	-4861
十二年	-4862
原因是	-4863
的人是	-4864
自己是	-4865
进行的	-4866
▁190	-4867
历史人物	-4868
吉尼斯世界纪录	-4869
”)	-4870
主力	-4871
他曾	-4872
但被	-4873
克尔	-4874
共享	-4875
单元	-4876
号为	-4877
合唱	-4878
吴京	-4879
吸收	-4880
国有	-4881
国道	-4882
地带	-4883
大妈	-4884
奴隶	-4885
小王	-4886
建制	-4887
徒刑	-4888
成人	-4889
斩首	-4890
波罗	-4891
海水	-4892
演奏	-4893
潜艇	-4894
科夫	-4895
笔画	-4896
等同	-4897
纳粹	-4898
辖区	-4899
陨石	-4900
()。	-4901
ect	-4902
ord	-4903
共和党	-4904
南美洲	-4905
另一种	-4906
因此有	-4907
州刺史	-4908
并不能	-4909
所谓的	-4910
机器人	-4911
班主任	-4912
的基础	-4913
的成员	-4914
的法律	-4915
类似的	-4916
造成了	-4917
play	-4918
,2010	-4919
位于该国西部	-4920
▁X	-4921
不出	-4922
不敌	-4923
为首	-4924
企图	-4925
击毙	-4926
升为	-4927
却是	-4928
后续	-4929
多重	-4930
失踪	-4931
带上	-4932
开除	-4933
我有	-4934
推测	-4935
星的	-4936
星际	-4937
本科	-4938
本站	-4939
珍珠	-4940
电器	-4941
画家	-4942
白了	-4943
的我	-4944
签约	-4945
美的	-4946
蚂蚁	-4947
身分	-4948
车祸	-4949
进口	-4950
酒吧	-4951
增添了	-4952
它们的	-4953
有两种	-4954
生活在	-4955
的比喻	-4956
下辖的一个	-4957
通常指的是	-4958
JR	-4959
。8	-4960
不来	-4961
不相	-4962
中期	-4963
享年	-4964
北魏	-4965
同日	-4966
后果	-4967
喵喵	-4968
完工	-4969
富有	-4970
小就	-4971
底层	-4972
怪气	-4973
感受	-4974
执法	-4975
抱歉	-4976
携带	-4977
条例	-4978
格式	-4979
特性	-4980
生素	-4981
省道	-4982
石头	-4983
约有	-4984
纯爱	-4985
而来	-4986
观音	-4987
让你	-4988
贝斯	-4989
较低	-4990
这项	-4991
通往	-4992
郭敬	-4993
青岛	-4994
马桶	-4995
骨髓	-4996
了这个	-4997
冷笑话	-4998
创造了	-4999
因此说	-5000
大量的	-5001
小孩子	-5002
的地区	-5003
说明了	-5004
通常会	-5005
高中生	-5006
hant	-5007
意想不到	-5008
网络文化	-5009
表达的是	-5010
不敢	-5011
也可	-5012
反问	-5013
启动	-5014
商场	-5015
困因	-5016
如今	-5017
定理	-5018
异食	-5019
想起	-5020
承担	-5021
救援	-5022
星系	-5023
柯南	-5024
柴油	-5025
桥梁	-5026
模拟	-5027
沈阳	-5028
波尔	-5029
流逝	-5030
海南	-5031
破歌	-5032
立刻	-5033
精英	-5034
节度	-5035
资助	-5036
转会	-5037
铜牌	-5038
领地	-5039
▁讽刺	-5040
。”“	-5041
人们的	-5042
冷静期	-5043
同学们	-5044
或调侃	-5045
拼多多	-5046
杀不死	-5047
比利时	-5048
的结论	-5049
的道路	-5050
的食物	-5051
皮诺曹	-5052
研究生	-5053
而闻名	-5054
联合会	-5055
达到了	-5056
都是一	-5057
1960	-5058
▁句中的	-5059
伊斯兰教	-5060
修辞手法	-5061
反映了对	-5062
垃圾分类	-5063
是西班牙	-5064
阴阳怪气	-5065
夸张的比喻	-5066
▁这里引用了	-5067
用幽默的方式	-5068
这种表达方式	-5069
▁这里的幽默在于	-5070
9,	-5071
sh	-5072
他为	-5073
倾向	-5074
到来	-5075
加利	-5076
唱歌	-5077
商人	-5078
家属	-5079
工艺	-5080
废物	-5081
弗里	-5082
弗雷	-5083
戴上	-5084
担心	-5085
新华	-5086
明的	-5087
杀了	-5088
清代	-5089
疗法	-5090
的电	-5091
看作	-5092
神论	-5093
立场	-5094
米兰	-5095
辅助	-5096
钻石	-5097
但是在	-5098
导致了	-5099
山西省	-5100
来源于	-5101
的情绪	-5102
结合起来	-5103
铁路车站	-5104
。2015	-5105
(5	-5106
(“	-5107
81	-5108
ai	-5109
。9	-5110
。「	-5111
争取	-5112
五十	-5113
交配	-5114
人才	-5115
仅仅	-5116
可是	-5117
否则	-5118
壁画	-5119
头发	-5120
子弹	-5121
孤儿	-5122
家电	-5123
寒冷	-5124
对立	-5125
无可	-5126
次数	-5127
没人	-5128
洛克	-5129
爱好	-5130
爵士	-5131
玻璃	-5132
留在	-5133
看来	-5134
维多	-5135
维护	-5136
美好	-5137
要素	-5138
语和	-5139
货运	-5140
路口	-5141
转变	-5142
软体	-5143
进而	-5144
邮政	-5145
首个	-5146
700	-5147
are	-5148
ond	-5149
公开赛	-5150
副主席	-5151
年轻人	-5152
的身份	-5153
输入法	-5154
1988	-5155
▁The	-5156
资本主义	-5157
▁2003	-5158
转的小行星	-5159
奥林匹克运动会	-5160
,)	-5161
AS	-5162
ji	-5163
▁无	-5164
一层	-5165
产物	-5166
停车	-5167
全体	-5168
动车	-5169
北市	-5170
卧底	-5171
叙事	-5172
合同	-5173
嘉靖	-5174
成果	-5175
拆除	-5176
摇滚	-5177
收视	-5178
改制	-5179
文中	-5180
文帝	-5181
构造	-5182
橙色	-5183
比尔	-5184
江南	-5185
猝死	-5186
用法	-5187
疫情	-5188
病逝	-5189
维斯	-5190
营养	-5191
被判	-5192
赫尔	-5193
起初	-5194
躺在	-5195
辐射	-5196
运河	-5197
酒精	-5198
长大	-5199
黑子	-5200
)、《	-5201
代表团	-5202
副书记	-5203
同时又	-5204
在英国	-5205
场比赛	-5206
女主角	-5207
并不会	-5208
形容词	-5209
教育部	-5210
期徒刑	-5211
来解释	-5212
的电影	-5213
精神病	-5214
象征着	-5215
起来的	-5216
领事馆	-5217
人的名字	-5218
股份有限公司	-5219
7,	-5220
▁上	-5221
不禁	-5222
借口	-5223
南海	-5224
即为	-5225
即是	-5226
参观	-5227
同名	-5228
同类	-5229
圆形	-5230
城北	-5231
对我	-5232
就把	-5233
年和	-5234
很有	-5235
愚蠢	-5236
探险	-5237
控股	-5238
攻占	-5239
欣赏	-5240
相连	-5241
码头	-5242
缺少	-5243
西兰	-5244
语句	-5245
贬低	-5246
这句	-5247
销量	-5248
阳光	-5249
骑士	-5250
”,“	-5251
▁15	-5252
▁中国	-5253
出一个	-5254
完整的	-5255
文化大	-5256
特定的	-5257
的目的	-5258
第一名	-5259
经济学	-5260
误以为	-5261
造成的	-5262
1985	-5263
航空公司	-5264
▁好	-5265
不适	-5266
交汇	-5267
人被	-5268
北平	-5269
升任	-5270
单一	-5271
叛乱	-5272
后半	-5273
回家	-5274
均为	-5275
奶茶	-5276
尼克	-5277
已知	-5278
布置	-5279
开幕	-5280
异常	-5281
强制	-5282
木马	-5283
湖泊	-5284
相遇	-5285
站的	-5286
许愿	-5287
译为	-5288
通用	-5289
里有	-5290
隶属	-5291
韭菜	-5292
ure	-5293
wor	-5294
▁12	-5295
之前的	-5296
但因为	-5297
使用者	-5298
其他人	-5299
复杂的	-5300
打破了	-5301
殖民地	-5302
的一条	-5303
的人格	-5304
的歌曲	-5305
联想到	-5306
设计师	-5307
现代社会	-5308
的方式来	-5309
。2007	-5310
委员会委员	-5311
自己的名字	-5312
AM	-5313
AR	-5314
三星	-5315
上方	-5316
中也	-5317
余光	-5318
促进	-5319
元帅	-5320
创始	-5321
卡拉	-5322
即位	-5323
厘头	-5324
听说	-5325
回归	-5326
国外	-5327
地形	-5328
外界	-5329
太守	-5330
家庄	-5331
巡回	-5332
并由	-5333
录影	-5334
探测	-5335
推广	-5336
改进	-5337
物体	-5338
破案	-5339
米至	-5340
罗德	-5341
见于	-5342
车上	-5343
镇区	-5344
除此	-5345
风险	-5346
高地	-5347
170	-5348
一部分	-5349
形容为	-5350
成立后	-5351
日开始	-5352
本身就	-5353
特洛伊	-5354
的缩写	-5355
重金属	-5356
ment	-5357
人民代表大会	-5358
AN	-5359
Ar	-5360
aw	-5361
▁古	-5362
▁狗	-5363
一块	-5364
不变	-5365
仅有	-5366
代谢	-5367
内存	-5368
取了	-5369
告知	-5370
咨询	-5371
在新	-5372
处境	-5373
她们	-5374
就被	-5375
差距	-5376
应当	-5377
开办	-5378
改称	-5379
格拉	-5380
此次	-5381
没能	-5382
沿岸	-5383
溶液	-5384
激动	-5385
牵引	-5386
猫咪	-5387
登上	-5388
的车	-5389
盲人	-5390
种类	-5391
绝育	-5392
航班	-5393
英尺	-5394
誉为	-5395
评估	-5396
谚语	-5397
赤道	-5398
连任	-5399
途中	-5400
香蕉	-5401
Int	-5402
”),	-5403
▁对于	-5404
地球的	-5405
太阳的	-5406
奥运会	-5407
效力于	-5408
日正式	-5409
的氛围	-5410
的部分	-5411
相似性	-5412
矛盾的	-5413
青少年	-5414
Al	-5415
▁东	-5416
▁周	-5417
三大	-5418
个体	-5419
他于	-5420
他说	-5421
传媒	-5422
决议	-5423
刚刚	-5424
协调	-5425
向日	-5426
哈哈	-5427
响应	-5428
天使	-5429
密切	-5430
寒假	-5431
寿司	-5432
床上	-5433
开展	-5434
引进	-5435
扩张	-5436
斯德	-5437
新一	-5438
月在	-5439
权威	-5440
李宁	-5441
河道	-5442
牵牛	-5443
猫有	-5444
现有	-5445
蝌蚪	-5446
装饰	-5447
该国	-5448
赛中	-5449
身亡	-5450
阳县	-5451
饮食	-5452
man	-5453
▁另外	-5454
▁台湾	-5455
传说中	-5456
去世后	-5457
取得了	-5458
植物人	-5459
的名言	-5460
级联赛	-5461
1950	-5462
ogle	-5463
ount	-5464
亚历山大	-5465
海绵宝宝	-5466
表现出对	-5467
州负责管辖	-5468
▁9	-5469
▁唐	-5470
三种	-5471
不端	-5472
主流	-5473
借由	-5474
分区	-5475
刺激	-5476
